[
    {
        "img": "https://aif-s3.aif.ru/images/008/127/44a8c594ab2e7a7c742e888cb640dbb5.jpg",
        "title": "Паланица",
        "description": "Паланица – это популярное новогоднее блюдо русской кухни. В рецепте обычно используются зерновые продукты, картофель, морковь, корень перекрестницы и другие ингредиенты. Основная идея в том, чтобы получить однородную массу, которая хорошо прилипает к стенкам стакана или тарелки.",
        "price": 250
    },
    {
        "img": "https://cdnn21.img.ria.ru/images/154836/47/1548364743_0:155:3092:1894_600x0_80_0_0_e5711176fed0c10207f93dfe1534320a.jpg",
        "title": "Ручонка",
        "description": "Ручонка, также известная как кутья или шавлия, – это блюдо из прожаренных или сваренных мясных продуктов. В состав ручонки входят обычно свинина, говядина, телятина или копченое мясо. Также часто добавляют ягоды, картофель, капусту и другие ингредиенты.",
        "price": 300
    },
    {
        "img": "https://static.1000.menu/img/content-v2/73/b7/79542/salat-s-kopchenoi-kuricei-na-novyi-2024-god_1697995067_prev_hor.jpg",
        "title": "Кисель",
        "description": "Кисель – это сладкое и кремообразное блюдо, популярное в русской и украинской кухне. Обычно его готовят из цельного молока, яиц, сахара, разрыхлителя и приправ. Кисель часто используется для декорации и украшения стола.",
        "price": 200
    },
    {
        "img": "https://www.gastronom.ru/binfiles/images/20231210/m78b7c42.jpg",
        "title": "Пай",
        "description": "Пай – это круглый или квадратный пельмень из теста, начинённый различными мясными или овощными наполнителями. Пай бывает мясным, рыбным, грибным и т.д. В подаче к паю часто добавляют масло, кислые кабачки, уксус, горчицу и другие приправы.",
        "price": 150
    },
    {
        "img": "https://vkusno-i-prosto.ru/wp-content/uploads/2015/11/%D0%9D%D0%BE%D0%B2%D0%BE%D0%B3%D0%BE%D0%B4%D0%BD%D0%B8%D0%B9-%D1%81%D1%82%D0%BE%D0%BB-2016.jpg",
        "title": "Борщик",
        "description": "Борщик – это классическое новогоднее блюдо, которое готовится из горячего мясного или овощного супа с картофелем, овсянкой, солеными огурцами и кисло-сладким соусом. Борщик подается к столу с локшиной или лапшой.",
        "price": 250
    }
]
